<?php

return [
    "seo_title_main" => " UNION GROUP — агентство цифрового маркетинга",
    "copyright" => "Все права защищены.",

    'title_1' => " Повышайте свои позиции в Интернете вместе с UNION GROUP",
    'title_2' => " Развитие – это результат единства",
    'title_3' => " Мы хотим, чтобы наши клиенты сосредоточились на том, что у них получается лучше всего, пока мы закрываем их потребности в цифровом маркетинге..",

    'call' => " Вызов",
    "marketing_quote" => "Игнорировать онлайн-маркетинг — это все равно, что открыть бизнес, но никому ничего не рассказать...",
    "empty" => " Не включено",
    "main" => " Главная",
    "service" => "Сервисы",
    "blog" => " Статьи",
    "send" => " Отправить",
    "lang" => "Язык",
    "request" => "Оставить комментарий",
    "request2" => " Прокомментируйте нашу услугу.",

    "uz" => "O'zbek",
    "ru" => "Русский",
    "en" => "English",

    'acontact' => " Связаться",
    'acontact2' => " Позвонить",
    'acontact3' => " Оставьте номер",
    'clientsLowecase' => "Клиенты",

    'a1' => "Почему именно UNION GROUP??",
    'a2' => 'Вы узнаете ниже!',
    'a3' => " Быстрое развитие ",
    'a4' => "Топовые IT продукты",
    'a5' => "100% mijozlar e'tirofi",
    'a6' => "О Нас",
    'a7' => " UNION GROUP обещает увеличить поток ваших клиентов. Получайте новых клиентов с помощью SMM, контекстной рекламы, SEO, таргетинга и многих других способов..",
    'a8' => "Отличные решения",
    'a9' => "Клиенты",
    'a10' => "Государства",
    'a11' => "UNION GROUP dasturiy ta'minot ishlab chiqish kompaniyasi mijozning biznes muammolari,
    ehtiyojlari, og'riqli nuqtalariga e'tibor qaratish va biznes maqsadlariga yo'naltirilgan dasturiy yechimlarni
    taqdim etish orqali biznesni raqamlashtirishga yordam beradi. Biz hamkorlarimizga maksimal qulaylik yaratamiz hamda raqamli marketing yukini to'liq zimmamizga olamiz.",
    'a12' => "UNION GROUP ish faoliyati davomida ko'plab mijozlar bilan ishlab ularni doimiy mijozlar oqimi bilan ta'minlab kelmoqda.
    Mijozlar ishonchi va biz haqidagi iliq fikri uchun bor kuchimiz bilan harakat qilamiz.",

    'b1' => "Natija ko'rsatolmasak, pulingizni <span style='color:#9DBAFE;'> :percent foizini </span> qaytaramiz!",
    'b2' => "Свяжитесь с нами!",

    "c1" => "Наши услуги",
    "c2" => "Выберите тип сервиса, который подходит именно вам, и развивайтесь вместе с нами!",
    "c3" => "Посмотреть всё",
    "c4" => "Подробнее",

    "d1" => " Отличное предложение",
    "d2" => " У вас есть собственный бизнес? Или вы хотите владеть бизнесом и развивать его? Мы поможем вам!",
    "d3" => "Тем, кто хочет начать бизнес",
    "d4" => " Тем, кто ведет бизнес",

    "e1" => "Мнение клиентов",
    "e2" => "Узнайте, что наши клиенты думают о нас.",

    "f1" => "Быстрая связь",
    "f2" => "Оставьте свой номер телефона, и мы свяжемся с вами в течение нескольких секунд!",
    "f3" => "ОТПРАВИТЬ",

    "g1" => "Блог",
    "g2" => "Интересные статьи на разные темы",

    "h1" => "ПРОДОЛЖИТЕЛЬНОСТЬ",
    "h2" => "РЕЗУЛЬТАТ",
    "h3" => "БОНУС",
    "h4" => "MAS'ULLAR",
    "h5" => "Мы также рекомендуем следующие услуги.",

    "m1" => "Имя :name",
    "m2" => "Номер телефона",
    "m3" => "Ваше сообщение (необязательно)",
    "m4" => "Мнение",

    // for starter
    "starter_project_to_header" => "Тем, кто хочет начать бизнес",
    "starter_project_to_body" => "Начало нового бизнеса может быть захватывающим и сложным делом. В Union Group мы предлагаем широкий спектр услуг, которые помогут вам начать свой бизнес и достичь ваших маркетинговых целей. Наши услуги призваны помочь вам узнать о вашем целевом рынке, создать сильный бренд и привлечь свою аудиторию через различные каналы цифрового маркетинга.
    <br><br>
Анализ рынка: Прежде чем начать свой бизнес, важно понять свой целевой рынок и конкуренцию. Наша команда экспертов может помочь вам провести углубленное исследование рынка и анализ, чтобы получить ценную информацию о вашей целевой аудитории, конкуренции и отраслевых тенденциях.
<br><br>
Разработка стратегии: Имея четкое представление о вашем целевом рынке, наша команда может помочь вам создать комплексную маркетинговую стратегию, соответствующую вашим бизнес-целям. Мы будем работать с вами, чтобы определить лучшие маркетинговые каналы и тактики для охвата вашей аудитории и достижения ваших бизнес-целей.
<br><br>
Брендинг: сильная идентичность бренда имеет решающее значение для построения успешного бизнеса. Наши специалисты по брендингу могут помочь вам создать индивидуальный логотип и визуальную идентичность, которые эффективно передают идею вашего бренда и находят отклик у вашей целевой аудитории.
<br><br>
Веб-приложения и мобильные приложения: В сегодняшнюю цифровую эпоху очень важно иметь сильное присутствие в Интернете. Наша команда разработчиков веб-сайтов и мобильных приложений может помочь вам создать индивидуальный веб-сайт или мобильное приложение, которое эффективно продемонстрирует ваш бизнес и привлечет вашу целевую аудиторию.
<br><br>
Маркетинг в социальных сетях (SMM): социальные сети — это мощный инструмент для повышения узнаваемости бренда и охвата вашей целевой аудитории. Наши специалисты по SMM могут помочь вам создать и реализовать стратегию в социальных сетях, которая соответствует вашим бизнес-целям и находит отклик у вашей целевой аудитории.
<br><br>
Поисковая оптимизация (SEO): чтобы ваш веб-сайт занимал высокие позиции на страницах результатов поисковых систем, наши SEO-специалисты могут помочь вам оптимизировать ваш веб-сайт для поисковых систем и создать контент, который эффективно нацелен на вашу аудиторию.
<br><br>
Контекстная реклама: Наша команда экспертов может помочь вам создать и реализовать стратегию контекстной рекламы, которая эффективно нацелена на вашу аудиторию и стимулирует конверсию для вашего бизнеса.
<br><br>
Привлечение клиентов: в Union Group мы понимаем важность приобретения новых клиентов. Наша команда может помочь вам создать и реализовать стратегию привлечения клиентов, которая соответствует вашим бизнес-целям и находит отклик у вашей целевой аудитории.
<br><br>
Автоматические чат-боты: Чтобы помочь вам более эффективно взаимодействовать со своей аудиторией, мы предлагаем услуги по разработке автоматических чат-ботов. Наша команда экспертов может помочь вам создать собственного чат-бота, который автоматизирует запросы клиентов в службу поддержки, предоставляет рекомендации по продуктам и многое другое.
<br><br>
В Union Group мы стремимся помочь нашим клиентам достичь их маркетинговых целей и построить успешный бизнес. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить индивидуальное предложение для вашего бизнеса.",

    // for businessman
    "businessman_project_to_header" => "Тем, кто ведет бизнес",
    "businessman_project_to_body" => "В Union Group мы понимаем, что ведение успешного бизнеса требует много тяжелой работы и преданности делу. Вот почему мы предлагаем широкий спектр услуг, которые помогут вам вывести ваш бизнес на новый уровень. Нужна ли вам помощь в брендинге, цифровом маркетинге или разработке приложений, наша команда экспертов обладает навыками и опытом, которые помогут вам достичь ваших бизнес-целей.
<br><br>
Бизнес-обзор: наша команда экспертов может помочь вам проанализировать ваш бизнес и предоставить отзывы о ваших сильных и слабых сторонах. Понимая, на каком уровне находится ваш бизнес, мы можем помочь вам определить области, в которых вы можете улучшить, и разработать план по выводу вашего бизнеса на новый уровень.
<br><br>
Анализ рынка: Понимание вашего целевого рынка необходимо для построения успешного бизнеса. Наша команда может помочь вам провести углубленное исследование рынка и анализ, чтобы получить ценную информацию о вашей целевой аудитории, конкуренции и отраслевых тенденциях.
<br><br>
Разработка стратегии: хорошо понимая ваш целевой рынок и конкуренцию, наша команда может помочь вам создать комплексную маркетинговую стратегию, соответствующую вашим бизнес-целям. Мы будем работать с вами, чтобы определить лучшие маркетинговые каналы и тактики для охвата вашей аудитории и достижения ваших бизнес-целей.
<br><br>
Брендинг: сильная идентичность бренда имеет решающее значение для построения успешного бизнеса. Наши эксперты по брендингу могут помочь вам оценить и улучшить существующий брендинг или создать новый индивидуальный брендинг, который эффективно передает сообщение вашего бренда и находит отклик у вашей целевой аудитории.
<br><br>
Веб-приложения и мобильные приложения: В сегодняшнюю цифровую эпоху очень важно иметь сильное присутствие в Интернете. Наша команда разработчиков веб-сайтов и мобильных приложений может помочь вам оценить и улучшить существующий веб-сайт или мобильное приложение или создать собственный веб-сайт или мобильное приложение, которые эффективно демонстрируют ваш бизнес и привлекают вашу целевую аудиторию.
<br><br>
Маркетинг в социальных сетях (SMM): социальные сети — это мощный инструмент для повышения узнаваемости бренда и охвата вашей целевой аудитории. Наши специалисты по SMM могут помочь вам оценить и улучшить существующее присутствие в социальных сетях или создать и реализовать стратегию в социальных сетях, которая соответствует вашим бизнес-целям и находит отклик у вашей целевой аудитории.
<br><br>
Поисковая оптимизация (SEO): чтобы ваш веб-сайт занимал высокие позиции на страницах результатов поисковых систем, наши SEO-специалисты могут помочь вам оптимизировать ваш веб-сайт для поисковых систем и создать контент, который эффективно нацелен на вашу аудиторию.
<br><br>
Контекстная реклама: Наша команда экспертов может помочь вам создать и реализовать стратегию контекстной рекламы, которая эффективно нацелена на вашу аудиторию и стимулирует конверсию для вашего бизнеса.
<br><br>
Привлечение клиентов: в Union Group мы понимаем важность приобретения новых клиентов. Наша команда может помочь вам оценить и улучшить существующую стратегию привлечения клиентов или создать и реализовать новую стратегию привлечения клиентов, которая соответствует вашим бизнес-целям и находит отклик у вашей целевой аудитории.
<br><br>
Автоматические чат-боты: Чтобы помочь вам более эффективно взаимодействовать со своей аудиторией, мы предлагаем услуги по разработке автоматических чат-ботов. Наша команда экспертов может помочь вам создать собственного чат-бота, который автоматизирует запросы клиентов в службу поддержки, предоставляет рекомендации по продуктам и многое другое.
<br><br>
В Union Group мы стремимся помочь нашим клиентам вывести их бизнес на новый уровень. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить индивидуальное предложение для вашего бизнеса.",

    // featured header
    "sf1" => "Кому",
    "sf2" => "Сроки",
    "sf3" => "Услуги",
    "sf4" => "IT",

    // featured body
    "starter_project_for_whom" => " Для тех, кто хочет начать свой бизнес",
    "businessman_project_for_whom" => "Для тех, кто занимается бизнесом",
    "project_date" => "Не ограничено",
    "project_services" => "SMM, Контекстная реклама, Таргетинг, Брендинг",
    "project_it_services" => "IT продукты",

    "callback_info" => " Ваш номер телефона успешно отправлен, наши сотрудники свяжутся с вами в ближайшее время. Поздравляем за ваш выбор! :)",
    "callback_close" => "Продолжить",

    "footer1" => "Страницы",
    "footer2" => "Статьи",
    "footer3" => "Услуги",
    "footer4" => "Связь",

    "categories" => "Категории",
    "sendRequest" => "Отправить запрос",
    "sendRequestInfo" => " Заполнив форму и нажав кнопку «Отправить», вы выразите заинтересованность в данном виде услуг..",
];
